%'�[<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1066;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-10-15 19:58:07";s:13:"post_date_gmt";s:19:"2016-10-15 19:58:07";s:12:"post_content";s:1447:"<strong>Ինեկոբանկի մասին.</strong>

Հիմնադրված 1996թ.-ին՝ «Ինեկոբանկ» ՓԲԸ-ն հանդիսանում է Հայաստանի առաջատար բանկերից մեկը անհատ հաճախորդների, Միկրո և ՓՄՁ ոլորտի հաճախորդների համար՝ սպասարկելով 300.000-ից ավելի անհատ և 10 000-ից ավելի բիզնես հաճախորդների:

Առաջին բանկն է Հայաստանում, որ ներդրել է ապառիկ առևտրի վարկավորման ծառայությունը՝ խթանելով սպառողական ապրանքների շուկայի զարգացմանը:

Համար 1 բանկն է Հայաստանում  կապիտալի շահութաբերության ցուցանիշով (ROE, 2015թ.):

Առաջատար բանկն է ՀՀ-ում միջազգային ներդրողների քանակով (30-ից ավելի): Բանկի խոշոր բաժնետերերն են EBRD, IFC, DEG միջազգային կազմակերպությունները:

2015թ․-ին «Ինեկոբանկ» ՓԲԸ-ն ձեռք բերեց ՊրոԿրեդիտ Բանկ ՓԲԸ բաժնետոմսերի 100%-ը։

&nbsp;

"Ինեկոբանկ" ՓԲԸ

0001, ք. Երեևան, Թումանյան 17

<a href="http://www.inecobank.am">www.inecobank.am</a>

Հեռ` (374 10) 510-510

Ֆաքս` (374 10) 510-573

&nbsp;";s:10:"post_title";s:0:"";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:6:"1066-2";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-10-15 20:15:40";s:17:"post_modified_gmt";s:19:"2016-10-15 20:15:40";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:32:"http://alsaraya.nl/?page_id=1066";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}